[
  "obsidian-git",
  "recent-files-obsidian",
  "templater-obsidian",
  "better-search-views",
  "file-explorer-note-count",
  "folder-note-plugin",
  "css-editor",
  "editing-toolbar",
  "obsidian-outliner",
  "obsidian-linter",
  "tag-wrangler",
  "cmdr",
  "quickadd",
  "keyboard-analyzer",
  "settings-search"
]